Repository: FacturaVirtual/vosae-web
Catalog: www/webapp/locale/*/LC_MESSAGES/djangojs.po
Languages: fr

source: File type not allowed
fr: Ce type de fichier n'est pas autorisé

source: This file is too large
fr: Ce fichier est trop volumineux

source: The maximum number of files exceeded
fr: Le nombre maximum de fichiers a été dépassé

source: This file is too small
fr: Ce fichier est trop petit

source: Uploaded datas exceed file size
fr: Les données téléchargées dépassent la taille du fichier

source: Color
fr: Couleur

# calendar color
source: None
fr: Aucune

source: Yes
fr: Oui

source: No
fr: Non

source: No results for "{{term}}"
fr: Aucun résultat pour "{{term}}"

source: Please enter 1 more character
fr: Merci de saisir un caractère supplémentaire

source: Only one organization can be selected
fr: Une seule organisation peut être sélectionnée

source: Only one contact can be selected
fr: Un seul contact peut être sélectionné

source: Only one item can be selected
fr: Un seul article peut être sélectionné

source: Only one user or group can be selected
fr: Un seul utilisateur ou groupe peut être sélectionné

source: No results for '
fr: Aucun résultat pour '

source: Only one tax can be selected
fr: Une seule taxe peut être sélectionnée

source: Timezone
fr: Fuseau horaire

source: Do you really want to delete this phone?
fr: Voulez-vous vraiment supprimer ce téléphone ?

source: Do you really want to delete this email?
fr: Voulez-vous vraiment supprimer cet email ?

source: Do you really want to delete this address?
fr: Voulez-vous vraiment supprimer cette adresse ?

source: Do you really want to delete this contact?
fr: Voulez-vous vraiment supprimer ce contact ?

source: Do you really want to delete this organization?
fr: Voulez-vous vraiment supprimer cette organisation ?

source: Do you realy want to leave this page ?
fr: Voulez-vous vraiment quitter cette page ?

source: Do you really want to delete this line?
fr: Voulez-vous vraiment supprimer cette ligne ?

source: Do you really want to delete this attachment?
fr: Voulez-vous vraiment supprimer cette pièce-jointe ?

source: Do you really want to delete this quotation?
fr: Voulez-vous vraiment supprimer ce devis ?

source: Do you really want to delete this invoice?
fr: Voulez-vous vraiment supprimer cette facture ?

source: Do you really want to delete this purchase order?
fr: Voulez-vous vraiment supprimer ce bon de commande ?

source: Do you really want to delete this item?
fr: Voulez-vous vraiment supprimer cet article ?

source: Do you really want to delete this permission?
fr: Voulez-vous vraiment supprimer cette permission ?

source: Do you really want to delete this reminder?
fr: Voulez-vous vraiment supprimer ce rappel ?

source: Your calendar has been successfully created
fr: Votre agenda a été correctement créé

source: Your calendar has been successfully updated
fr: Votre agenda a été correctement mis à jour

source: Do you really want to delete this calendar?
fr: Voulez-vous vraiment supprimer cet agenda ?

source: Your calendar has been successfully deleted
fr: Votre agenda a été correctement supprimé

source: Your event has been successfully created
fr: Votre événement a été correctement créé

source: Your event has been successfully updated
fr: Votre événement a été correctement mis à jour

source: Do you really want to delete this event?
fr: Voulez-vous vraiment supprimer cet événement ?

source: Your event has been successfully deleted
fr: Votre événement a été correctement supprimé

source: Do you really want to delete this attendee?
fr: Voulez-vous vraiment supprimer ce participant ?

source: Do you really want to revoke this API key?
fr: Voulez-vous vraiment révoquer cette clé d'API ?

source: Do you really want to delete this group?
fr: Voulez-vous vraiment supprimer ce groupe ?

source: Do you really want to delete this tax?
fr: Voulez-vous vraiment supprimer cette taxe ?

source: Do you really want to delete this user?
fr: Voulez-vous vraiment supprimer cet utilisateur ?

source: Next.
fr: Suiv.

source: Prev.
fr: Préc.

source: End tour
fr: Terminer

source: Street address field must not be blank
fr: L'addresse est requise

source: Name field must not be blank
fr: Le nom est requis

source: Firstname field must not be blank
fr: Le prénom est requis

source: Email field must not be blank
fr: L'e-mail est requis

source: Your contact has been successfully created
fr: Votre contact a été correctement créé

source: Your organization has been successfully created
fr: Votre organisation a été correctement créée

source: Your contact has been successfully updated
fr: Votre contact a été correctement mis à jour

source: Your organization has been successfully updated
fr: Votre organisation a été correctement mise à jour

source: Your contact has been successfully deleted
fr: Votre contact a été correctement supprimé

source: Your organization has been successfully deleted
fr: Votre organisation a été correctement supprimée

source: Corporate name field must not be blank
fr: La raison sociale est requise

source: Phone field must not be blank
fr: Le téléphone est requis

# date
source: undefined
fr: non définie

source: The group has been successfully created
fr: Le groupe a été correctement créé

source: The group has been successfully updated
fr: Le groupe a été correctement mis à jour

source: The group has been successfully deleted
fr: Le groupe a été correctement supprimé

source: The settings of your organization have been successfully updated
fr: Les paramètres de votre organisation ont été correctement mis à jour

source: Unknown
fr: Inconnue

source: To define
fr: À définir

source: The user has been successfully created
fr: L'utilisateur a été correctement créé

source: The user has been successfully updated
fr: L'utilisateur a été correctement mis à jour

source: The user has been successfully deleted
fr: L'utilisateur a été correctement supprimé

source: Your invoice has been cancelled
fr: Votre facture a été annulée

source: Your quotation has been successfully created
fr: Votre devis a été correctement créé

source: Your invoice has been successfully created
fr: Votre facture a été correctement créée

source: Your credit note has been successfully created
fr: Votre avoir a été correctement créé

source: Your down payment invoice has been successfully created
fr: Votre facture d'acompte a été correctement créé

source: Your purchase order has been successfully created
fr: Votre bon de commande a été correctement créé

source: Your quotation has been successfully updated
fr: Votre devis a été correctement mis à jour

source: Your invoice has been successfully updated
fr: Votre facture a été correctement mise à jour

source: Your credit note has been successfully updated
fr: Votre avoir a été correctement mis à jour

source: Your down payment invoice has been successfully updated
fr: Votre facture d'acompte a été correctement mise à jour

source: Your purchase order has been successfully updated
fr: Votre bon de commande a été correctement mis à jour

source: Your quotation has been successfully deleted
fr: Votre devis a été correctement supprimé

source: Your invoice has been successfully deleted
fr: Votre facture a été correctement supprimée

source: Your credit note has been successfully deleted
fr: Votre avoir a été correctement supprimé

source: Your down payment invoice has been successfully deleted
fr: Votre facture d'acompte a été correctement supprimée

source: Your purchase order has been successfully deleted
fr: Votre bon de commande a été correctement supprimé

source: Invoice must be linked to an organization or a contact
fr: La facture doit être liée à une organisation ou à un contact

source: Quotation must be linked to an organization or a contact
fr: Le devis doit être lié à une organisation ou à un contact

source: Field street address of sender address must not be blank
fr: L'adresse de l'émetteur est requise

source: Field street address of receiver address must not be blank
fr: L'adresse du client est requise

source: Items reference must not be blank
fr: La référence des articles est requise

source: Items description must not be blank
fr: La description des articles est requise

source: Invoice must have a currency
fr: Une devise doit être assignée à la facture

source: Quotation must have a currency
fr: Une devise doit être assignée au devis

source: Product
fr: Produit

source: Item reference must not be blank
fr: La référence d'un article est requise

source: Item description must not be blank
fr: La description d'un article est requise

source: Item unit price must not be blank
fr: Le prix unitaire d'un article est requis

source: Item tax must not be blank
fr: La taxe d'un article est requise

source: Item currency must not be blank
fr: La devise d'un article est requise

source: Your item has been successfully created
fr: Votre article a été correctement créé

source: Your item has been successfully updated
fr: Votre article a été correctement mis à jour

source: Your item has been successfully deleted
fr: Votre article a été correctement supprimé

# payment type
source: undefined
fr: non défini

source: Your payment has been successfully added
fr: Votre paiement a été correctement ajouté

source: Your quotation has been transformed into an invoice
fr: Votre devis a été transformé en facture

source: The tax has been successfully created
fr: La taxe a été correctement créée

source: The tax has been successfully updated
fr: La taxe a été correctement mise à jour

source: The tax has been successfully deleted
fr: La taxe a été correctement supprimée

source: Your API key has been successfully created
fr: Votre clé d'API a été correctement créée

source: Your API key has been successfully updated
fr: Votre clé d'API a été correctement mise à jour

source: Your API key has been successfully deleted
fr: Votre clé d'API a été correctement supprimée

source: undefined
fr: non défini

source: Invoicing settings have been successfully updated
fr: Vos paramètres de facturation ont été correctement mis à jour

source: Work
fr: Bureau

source: Home
fr: Domicile

source: Work cell
fr: Portable (travail)

source: Home cell
fr: Portable (personnel)

source: Work fax
fr: Fax (travail)

source: Home fax
fr: Fax (personnel)

source: Delivery
fr: Livraison

source: Billing
fr: Facturation

source: Other
fr: Autre

source: Mr
fr: M.

source: Mrs
fr: Mme

source: Miss
fr: Mlle

source: Active
fr: Actif

source: Disabled
fr: Désactivé

source: Deleted
fr: Supprimé

source: English
fr: Anglais

source: British English
fr: Anglais britannique

source: French
fr: Français

source: Bariol (Vosae's font)
fr: Bariol (police de Vosae)

source: Belgium
fr: Belgique

source: Switzerland
fr: Suisse

source: Great Britain
fr: Grande-Bretagne

source: United States
fr: États-Unis

source: Core permissions
fr: Permissions générales

source: Access to the application
fr: Accès à l'application

source: Can configure application
fr: Peut configurer l'application

source: Can see users
fr: Peut visualiser les utilisateurs

source: Can add users
fr: Peut ajouter des utilisateurs

source: Can edit users
fr: Peut éditer des utilisateurs

source: Can delete users
fr: Peut supprimer des utilisateurs

source: Can see groups
fr: Peut visualiser les groupes

source: Can add groups
fr: Peut ajouter des groupes

source: Can edit groups
fr: Peut éditer des groupes

source: Can delete groups
fr: Peut supprimer des groupes

source: Can download files
fr: Peut télécharger des fichiers

source: Can upload files
fr: Peut charger des fichiers

source: Can delete files
fr: Peut supprimer des fichiers

source: Contacts permissions
fr: Permissions sur les contacts

source: Access to the contacts module
fr: Accès au module contacts

source: Can see contacts
fr: Peut visualiser les contacts

source: Can add contacts
fr: Peut ajouter des contacts

source: Can edit contacts
fr: Peut éditer des contacts

source: Can delete contacts
fr: Peut supprimer des contacts

source: Invoicing permissions
fr: Permissions sur la facturation

source: Access to the invoicing module
fr: Accès au module de facturation

source: Can edit invoicing settings
fr: Peut configurer les paramètres de facturation

source: Can see invoices
fr: Peut visualiser les factures

source: Can add invoices
fr: Peut ajouter des factures

source: Can edit invoices
fr: Peut éditer des factures

source: Can delete/cancel invoices
fr: Peut supprimer/annuler des factures

source: Can transmit invoices
fr: Peut transmettre des factures

source: Can post invoices
fr: Peut poster des factures

source: Can see items
fr: Peut visualiser les articles

source: Can add items
fr: Peut ajouter des articles

source: Can edit items
fr: Peut éditer des articles

source: Can delete items
fr: Peut supprimer des articles

source: Organizer permissions
fr: Permissions sur l'agenda

source: Access to the calendar module
fr: Accès au module agenda

# payment method
source: Cash
fr: Espèces

# payment method
source: Check
fr: Chèque

# payment method
source: Credit card
fr: Carte de crédit

# payment method
source: Bank transfer
fr: Virement bancaire

# payment method
source: Other
fr: Autre

# payment conditions
source: Cash
fr: Comptant

# payment conditions
source: 30 days
fr: 30 jours

# payment conditions
source: 30 days end of month
fr: 30 jours fin de mois

# payment conditions
source: 30 days end of month, the 10th
fr: 30 jours fin de mois, le 10

# payment conditions
source: 45 days
fr: 45 jours

# payment conditions
source: 45 days end of month
fr: 45 jours fin de mois

# payment conditions
source: 45 days end of month, the 10th
fr: 45 jours fin de mois, le 10

# payment conditions
source: 60 days
fr: 60 jours

# payment conditions
source: 60 days end of month
fr: 60 jours fin de mois

# payment conditions
source: 60 days end of month, the 10th
fr: 60 jours fin de mois, le 10

# payment conditions
source: Custom
fr: Personalisées

source: Products & Services
fr: Produits & Services

source: Products
fr: Produits

source: Reference
fr: Référence

source: Unit price
fr: Prix unitaire

source: Default tax
fr: Taxe par défaut

source: Validity date
fr: Date de validité

source: Total tax included
fr: Total TTC

# quotation state
source: Draft
fr: Brouillon

# quotation state
source: Expired
fr: Expiré

# quotation state
source: Awaiting approval
fr: En attente d'approbation

# quotation
source: Mark as awaiting approval
fr: Marquer comme en attente d'approbation

# quotation state
source: Refused
fr: Refusé

# quotation
source: Mark as refused
fr: Marquer comme refusé

# quotation state
source: Approved
fr: Approuvé

# quotation
source: Mark as approved
fr: Marquer comme approuvé

# quotation state
source: Invoiced
fr: Facturé

source: Due date
fr: Date d'échéance

# invoice state
source: Draft
fr: Brouillon

# invoice state
source: Registered
fr: Validée

# invoice
source: Mark as registered
fr: Valider

# invoice state
source: Part paid
fr: Partiellement réglée

# invoice state
source: Overdue
fr: En retard

# invoice state
source: Paid
fr: Réglée

# invoice state
source: Cancelled
fr: Annulée

source: Australian dollar
fr: Dollar australien

source: Brazilian real
fr: Real brésilien

source: Canadian dollar
fr: Dollar canadien

source: Swiss franc
fr: Franc suisse

source: Chinese yuan
fr: Yuan chinois

source: Danish krone
fr: Couronne danoise

source: Egyptian pound
fr: Livre égyptienne

source: Pound sterling
fr: Livre sterling

source: Hong Kong dollar
fr: Dollar de Hong Kong

source: Indian rupee
fr: Roupie indienne

source: Japanese yen
fr: Yen japonais

source: Moroccan dirham
fr: Dirham marocain

source: Mexican peso
fr: Peso mexicain

source: Norwegian krone
fr: Couronne norvégienne

source: New Zealand dollar
fr: Dollar néo-zélandais

source: Russian rouble
fr: Rouble russe

source: Swedish krona
fr: Couronne suédoise

source: Turkish lira
fr: Livre turque

source: United States dollar
fr: Dollar américain

source: Ascending
fr: Croissant

source: Descending
fr: Décroissant

# attendee response status
source: Unknown
fr: Inconnue

# attendee response status
source: Participation unknown
fr: Participation non renseignée

# attendee response status
source: Declined
fr: Déclinée

# attendee response status
source: Participation declined
fr: Participation déclinée

# attendee response status
source: Maybe
fr: Peut-être

# attendee response status
source: Participation uncertain
fr: Participation incertaine

# attendee response status
source: Confirmed
fr: Confirmé

# attendee response status
source: Participation confirmed
fr: Participation confirmée

# calendar acl rule role
source: has no access
fr: n'a aucun accès

# calendar acl rule role
source: can see events
fr: Peut visualiser les événements

# calendar acl rule role
source: can edit events
fr: Peut éditer les événements

# calendar acl rule role
source: is owner
fr: est propriétaire

# calendar list color
source: Green
fr: Vert

# calendar list color
source: Fluorescent green
fr: Vert fluo

# calendar list color
source: Blue
fr: Bleu

# calendar list color
source: Red
fr: Rouge

# calendar list color
source: Dark green
fr: Vert foncé

# calendar list color
source: Dark blue
fr: Bleu foncé

# calendar list color
source: Purple
fr: Violet

# calendar list color
source: Dark purple
fr: Violet foncé

source: Date, Number
fr: Date, Nombre

source: Number
fr: Nombre

source: No separator
fr: Pas de séparateur

source: - (dash)
fr: - (tiret)

source: _ (underscore)
fr: _ (tiret-bas)

source: . (dot)
fr: . (point)

source: : (colon)
fr: : (deux-point)

source: :: (bi-colon)
fr: :: (double deux-points)

source: # (sharp)
fr: # (dièse)

source: An error occurred, please try again or contact the support
fr: Une erreur est survenue, veuillez réessayer ou contacter le support

source: Contact informations (required field)
fr: Informations du contact (champ obligatoire)

source: This is the <strong>Contact's</strong> information. Add his <i>First name</i> and <i>Last name</i> as well as his <i>Role</i> (e.g. CEO, Product Manager, etc.).
fr: Ce sont les informations sur le <strong>Contact</strong>. Ajoutez son <i>Prénom</i> et son <i>Nom</i> ainsi que son <i>Rôle</i> (par exemple PDG, chef de produit, etc.)

source: Organization
fr: Organisation

source: If you have created at least one <strong>Organization</strong>, you can add the contact to it. It's the perfect way to easily organise and find your contacts.
fr: Si vous avez créé au moins une <strong>Organisation</strong>, vous pouvez y ajouter un contact. C'est la meilleure façon pour facilement organiser et retrouver vos contacts.

source: Addresses
fr: Adresses

source: Add the address of the <strong>Contact</strong> and <i>Vosae</i> will show you a detailed map of the location. The address is particularly useful for invoicing, <i>Vosae</i> will fill everything in for you!
fr: Ajoutez une adresse au <strong>Contact</strong> et <i>Vosae</i> vous affichera une carte détaillée de son emplacement. L'adresse est particulièrement utile lors de la facturation, <i>Vosae</i> remplira tout pour vous !

source: Organization's information (required field)
fr: Information de l'Organisation (champ obligatoire)

source: This is the name of the <strong>Organization</strong>. It's used in <strong>Quotations</strong> or <strong>Invoices</strong>.
fr: C'est le nom de l'<strong>Organisation</strong>. Il est utilisé pour les <strong>Devis</strong> et les <strong>Factures</strong>.

source: Add the address of the <strong>Organization</strong> and <i>Vosae</i> will show you a detailed map of the location. The address is particularly useful for invoicing, <i>Vosae</i> will fill everything in for you!
fr: Ajoutez une adresse à l'<strong>Organisation</strong> et <i>Vosae</i> vous affichera une carte détaillée de son emplacement. L'adresse est particulièrement utile lors de la facturation, <i>Vosae</i> remplira tout pour vous !

source: Organizations page
fr: Page des organisations

source: This is the <strong>Organization's</strong> page. On this page <i>Vosae</i> lists all of your organizations. It's a useful way of sorting your contacts. You can view them by company or by group.
fr: Ceci est la page des <strong>Organisations</strong>. Sur cette page <i>Vosae</i> liste toutes vos organisations. C'est très utile pour classer vos contacts. Vous pouvez les consulter par entreprise ou par groupe.

source: See all contacts
fr: Tous les contacts

source: To <i>see all your contacts</i> just click on this link.
fr: Pour voir <i>tous vos contacts</i> il suffit de cliquer sur ce lien.

source: Type your search here
fr: Saisissez votre recherche ici

source: You can easily navigate through your <strong>Applications</strong> by clicking on the icons.
fr: Vous pouvez facilement naviguer dans vos <strong>Applications</strong> en cliquant sur ​​les icônes.

source: By clicking on the <i>Vosae</i>, you will have an overview of your recent notifications. For example if a colleague edits a contact or quotation you created, you'll know it in realtime!
fr: En cliquant sur le <i>Vosae</i>, vous aurez un aperçu de vos dernières notifications. Par exemple, si un collègue édite un contact ou un devis que vous avez créé, vous le saurez !

source: Search bar
fr: Barre de recherche

source: Looking for a <strong>Contact</strong>, an <strong>Invoice</strong> or <strong>Events</strong>? Start by typing any keyword and we'll do the rest for you.
fr: Vous cherchez un <strong>Contact</strong>, une <strong>Facture</strong> ou des <strong>Événements</strong> ? Commencez par taper un mot-clé et nous faisons le reste.

source: Timeline
fr: Flux d'activités

source: Everything that happens in <i>Vosae</i> will appear here in realtime, allowing you an easy overview of your company.
fr: Tout ce qui se passe dans <i>Vosae</i> apparaîtra ici en temps réel, vous permettant d'avoir très simplement une vue d'ensemble de votre entreprise.

source: Timeline options
fr: Options du flux d'activités

source: You can hide or reveal any app in the <i>Timeline</i>. It's very useful if you have a lot of informations displayed.
fr: Vous pouvez masquer ou afficher n'importe quelle application dans le <i>Flux d'activités</i>. Cela est très utile si vous avez beaucoup d'informations affichées.

source: Settings and Logout
fr: Paramètres et Déconnexion

source: Want to change your settings, add a new organization, contact the <strong>Support</strong> or logout from <i>Vosae</i> ? This is the right place to click !
fr: Vous voulez changer vos paramètres, ajouter une nouvelle organisation, contacter le <strong>Support</strong> ou vous déconnecter de <i>Vosae</i> ? C'est le bon endroit !

source: More informations
fr: Plus d'informations

source: On almost every page, you can get more information and some tips by clicking on <strong>Info</strong>!
fr: Sur presque toutes les pages, vous pouvez obtenir plus d'informations et quelques conseils en cliquant sur <strong>Infos</strong> !

source: This field is required.
fr: Ce champ est requis.

source: Also update payment due date?
fr: Également mettre à jour la date d'échéance ?

source: The transmitter (required field)
fr: L'émetteur (champ obligatoire)

source: This is the <strong>Invoice</strong> transmitter, <i>Vosae</i> automatically makes it easier by filling it with your information.
fr: C'est l'émetteur de la <strong>Facture</strong>, <i>Vosae</i> le remplit avec vos informations pour que se soit plus simple.

source: The receiver (required field)
fr: Le destinataire (champ obligatoire)
