Repository: FacturaVirtual/vosae-web
Catalog: www/webapp/locale/*/LC_MESSAGES/djangojs.po
Languages: fr

source: And on the right, the <strong>Invoice</strong> receiver. This is the <strong>Organization</strong> you want to bill. For greater efficiency, after you have added the organization and the contact in the <strong>Contact</strong> application, all you have to do is start typing, press Enter and <i>Vosae</i> will do the rest for you.
fr: Et sur la droite, le destinataire de la <strong>Facture</strong>. C'est l'<strong>Organisation</strong> que vous voulez facturer. Pour plus d'efficacité, une fois que vous avez ajouté l'organisation et le contact dans l'application <strong>Contact</strong>, tout ce que vous avez à faire c'est de commencer à écrire, appuyer sur Entrer et <i>Vosae</i> va faire le reste pour vous.

source: Invoicing date (required field)
fr: Date de facturation (champ obligatoire)

source: The date on which the <strong>Invoice</strong> was created. <i>Vosae</i> will insert the current date by default but you can edit it by clicking.
fr: La date à laquelle la <strong>Facture</strong> a été créé. <i>Vosae</i> va ajouter par défaut la date actuelle mais vous pouvez l'éditer en cliquant dessus.

source: Due date (required field)
fr: Date d'échéance (champ obligatoire)

source: The <i>due date</i> is extremely useful, both for your customers and also for you. <i>Vosae</i> will notify you when an invoice becomes outdated.
fr: La <i>date d'échéance</i> est extrêmement utile, autant pour vos clients que pour vous. <i>Vosae</i> vous notifiera quand une facture est arrivée à échéance.

source: Invoicing reference (auto-generated)
fr: Référence de la facture (auto-générée)

source: The invoice reference is based on your <strong>Settings</strong> (see <strong>Numbering</strong> part) and is automatically added to your invoice once you have saved it.
fr: La référence de la facture est basée sur vos <strong>Paramètres</strong> (voir la partie <strong>Numérotation</strong> et est automatiquement ajoutée à la facture lorsque vous l'enregistrez.

source: Invoice items (at least one is required)
fr: Articles de la facture (au moins un obligatoire)

source: This is the most important part of an invoice. You can insert any item previously added in your <strong>Items</strong> page.
fr: Il s'agit de la partie la plus importante d'une facture. Vous pouvez insérer n'importe quel article précédemment ajouté dans votre partie <strong>Articles</strong>.

source: Currency (required)
fr: Devise (obligatoire)

source: With <i>Vosae</i> you can invoice in a range of currencies. You just have to select the desired currency and <i>Vosae</i> will convert it.
fr: Avec <i>Vosae</i> vous pouvez facturer dans de nombreuses devises. Vous avez juste à sélectionner la devise désirée et <i>Vosae</i> va s'occuper de la conversion.

source: Create
fr: Créer

source: Once your invoice is completed, click on the <strong>Create</strong> button. <i>Vosae</i> will save it as a draft.
fr: Une fois que votre facture est terminée, cliquez sur le bouton <strong>Créer</strong>. <i>Vosae</i> va l'enregistrer en tant que brouillon.

source: Invoicing Dashboard
fr: Tableau de bord de Facturation

source: This is your <strong>Invoicing</strong> dashboard. It is the main view for the <strong>Invoicing</strong> application.
fr: Ceci est votre tableau de bord de <strong>Facturation</strong>. C'est la page principale de votre application de <strong>Facturation</strong>.

source: Others Dashboard
fr: Autres tableau de bord

source: From these tabs you can quickly navigate to your <strong>Invoices</strong>, <strong>Quotations</strong> and <strong>Items</strong>.
fr: À partir de ces onglets vous pouvez accéder rapidement à vos <strong>Factures</strong>, <strong>Devis</strong> et <strong>Articles</strong>.

source: Summary (not yet implemented)
fr: Résumé (pas encore disponible)

source: This provides an overview of your invoicing, accompanied by informative statistics.
fr: Ceci donne un aperçu de votre facturation, accompagné de statistiques informatives.

source: Add buttons
fr: Boutons d'ajout

source: It's the right place to quickly add an <strong>Invoice</strong>, <strong>Quotation</strong> or <strong>Item</strong>!
fr: C'est le bon endroit pour ajouter rapidement une <strong>Facture</strong>, un <strong>Devis<strong/> ou un <strong>Article</strong> !

source: Last entries
fr: Derniers ajouts

source: From here, you can see and access the last <strong>Overdue invoices</strong> and <strong>Quotes to bill</strong>.
fr: À partir d'ici, vous pouvez voir et accéder à vos dernières <strong>Factures en retard</strong> et vos <strong>Devis à Facturer</strong>.

source: Item type (required field)
fr: Type d'article (champ obligatoire)

source: This button lets you specify whether your item is a product or a service.
fr: Ce bouton vous permet de définir si votre article est une produit ou un service.

source: Product or service name (required field)
fr: Désignation de l'article (champ obligatoire)

source: The name of your item. Can be on multiple lines.<br>Usually, the first line is a simple name, for example: <i>Black chair</i> or <i>Website</i> while next lines are description, like: <i>A beautiful handmade chair</i>.
fr: La désignation de votre article. Peut être sur plusieurs lignes.<br>La première ligne est généralement un nom simple, par exemple : <i>Chaise noire</i> ou <i>Site web</i> alors que les lignes suivantes sont une description, telle que : <i>Une magnifique chaise faite main</i>.

source: Item reference (required field)
fr: Référence de l'article (champ obligatoire)

source: The reference is an internal unique identifier (for accounting purpose). It won't be visible for your customers on generated documents. Usually in capitals, like: <i>CHAIR-BLK-04</i>.
fr: La référence est un identifiant unique interne (à des fins de comptabilité). Elle ne sera pas visible par vos clients sur les documents générés. Généralement en majuscules, telle que : <i>CHAISE-NR-04</i>.

source: Item price (required field)
fr: Prix de l'article (champ obligatoire)

source: Here you can define the price of your item and indicate any applicable tax as well as the currency. You can add or remove taxes and supported currencies in your <strong>Settings</strong>.
fr: Ici vous pouvez préciser le prix de votre article et indiquer toutes les taxes qui s'y appliquent ainsi que la devise. Vous pouvez ajouter ou supprimer des taxes ou des devises supportées via vos <strong>Paramètres</strong>.

source: Create the item
fr: Créer l'article

source: Finally, <strong>Save</strong> (or <strong>Cancel</strong>) your item to add it to <i>Vosae</i>.
fr: Enfin, <strong>Créez</strong> (ou <strong>Annulez</strong>) votre article pour l'ajouter à <i>Vosae</i>.

source: This is the quotation transmitter, <i>Vosae</i> makes it quicker by automatically filling it with the relevant info.
fr: Ceci est l'émetteur du devis, <i>Vosae</i> le remplit automatiquement avec vos informations pour que se soit plus simple.

source: And on the right, the quotation receiver. This is the <strong>Organization</strong> you want to quote. For greater efficiency, after you have added the organization and the contact in the <strong>Contact</strong> application, all you have to do is start typing, press Enter and <i>Vosae</i> will do the rest for you.
fr: Et sur la droite, le destinataire du <strong>Devis</strong>. C'est l'<strong>Organisation</strong> à laquelle vous souhaitez dresser un devis. Pour plus d'efficacité, une fois que vous avez ajouté l'organisation et le contact dans l'application <strong>Contact</strong>, tout ce que vous avez à faire c'est de commencer à écrire, appuyer sur Entrer et <i>Vosae</i> va faire le reste pour vous.

source: Quotation date (required field)
fr: Date du devis (champ obligatoire)

source: The date on which the quotation was created. <i>Vosae</i> will insert the current date by default but you can edit it by clicking here.
fr: La date à laquelle le <strong>Devis</strong> a été créé. <i>Vosae</i> va ajouter par défaut la date actuelle mais vous pouvez l'éditer en cliquant dessus.

source: Valid until (required field)
fr: Valable jusqu'au (champ obligatoire)

source: The <i>valid until</i> date is extremely useful, both for your customers and also for you. <i>Vosae</i> will notify you when a quotation becomes outdated.
fr: La date <i>Valable jusqu'au</i> est extrêmement utile, autant pour vos clients que pour vous. <i>Vosae</i> vous notifiera quand un devis n'est plus valide.

source: Quotation reference (auto-generated)
fr: Référence du devis (auto-générée)

source: The quotation reference is based on your <strong>Settings</strong> (see <strong>Numbering</strong> part) and is automatically added to your quotation once you have saved it.
fr: La référence du devis est basée sur vos <strong>Paramètres</strong> (voir la partie <strong>Numérotation</strong> et est automatiquement ajoutée au devis lorsque vous l'enregistrez.

source: Quotation items (at least one is required)
fr: Articles du devis (au moins un obligatoire)

source: This is the most important part of a quotation. You can insert any item previously added in your <strong>Items</strong> page.
fr: Il s'agit de la partie la plus importante d'un devis. Vous pouvez insérer n'importe quel article précédemment ajouté dans votre partie <strong>Articles</strong>.

source: With <i>Vosae</i> you can make a quotation in a range of currencies. You just have to select the desired currency and <i>Vosae</i> will convert it.
fr: Avec <i>Vosae</i> vous pouvez faire un devis dans de nombreuses devises. Vous avez juste à sélectionner la devise désirée et <i>Vosae</i> va s'occuper de la conversion.

source: Once your quotation is complete, click on the <strong>Create</strong> button. <i>Vosae</i> will save it as a draft.
fr: Une fois que votre devis est terminé, cliquez sur le bouton <strong>Créer</strong>. <i>Vosae</i> va l'enregistrer en tant que brouillon.

source: Calendar name (required field)
fr: Nom de l'agenda (champ obligatoire)

source: This is <i>the name of the calendar</i>. Add the name and the description of your calendar. For example <strong>Work</strong>, <strong>Private</strong>, <strong>My Amazing Project</strong> etc.
fr: C'est le <i>nom de l'agenda</i>. Ajoutez le nom et la description de votre agenda. Par exemple <strong>Travail</strong>, <strong>Personnel</strong>, <strong>Mon Super Projet</strong> etc.

source: Calendar color
fr: Couleur de l'agenda

source: You can select a color for your calendar. This allows you to see it and find it faster.
fr: Vous pouvez sélectionner une couleur pour votre agenda. Cela vous permet de le voir et de le trouver plus rapidement.

source: You can select a timezone for your calendar.
fr: Vous pouvez sélectionner le fuseau horaire de votre agenda.

source: Event reminders
fr: Rappels de l'événement

source: From here you can define the default reminders of your calendar. Then, when you will create an event in this calendar, these reminders will be used. By default there are no reminders.
fr: Depuis ici vous pouvez définir les rappels par défaut de votre agenda. Ensuite, lorsque vous allez créer un événement dans cet agenda, ces rappels seront utilisés. Par défaut, il n'y a pas de rappels.

source: Sharing (required field)
fr: Partage (champ obligatoire)

source: You can choose to share your calendar with <strong><i>Vosae</i> users</strong>. It's for example very useful to work with your colleagues. You can set right to <strong>Read</strong>, <strong>Write</strong>, <strong>Own</strong> or <strong>None</strong>
fr: Vous pouvez choisir de partager votre agenda avec <strong>des utilisateurs de <i>Vosae</i></strong>. C'est par exemple très utile pour travailler avec vos collègues. Vous pouvez définir le droit de <strong>Lire</strong>, <strong>Écrire</strong>, de <strong>Propriétaire</strong> ou <strong>Aucun</strong>.

source: Today
fr: Aujourd'hui

# time format
source: h(:mm)t
fr: H'h'(mm)

# time format
source: h(:mm)tt
fr: H'h'(mm)

source: month
fr: mois

source: week
fr: semaine

source: day
fr: jour

source: all-day
fr: Jour

source: dddd, MMMM D YYYY
fr: dddd D MMMM YYYY

source: Organizer
fr: Agenda

source: This is the main view of your <strong>Organizer</strong>. <i>Vosae</i> displays all your upcoming events for the current month. You can easily add a new event by clicking on the day or time-slot of your choice. Once created, you can move it to a different slot by dragging and dropping. Simply click on any event to see all the details.
fr: Il s'agit de la vue principale de votre <strong>Agenda</strong>. <i>Vosae</i> affiche tous vos événements à venir pour le mois en cours. Vous pouvez facilement ajouter un nouvel événement en cliquant sur le jour ou le créneau horaire de votre choix. Une fois créé, vous pouvez le déplacer sur une autre plage horaire par glisser-déposer. Il vous suffit de cliquer sur n'importe quel événement pour voir ses détails.

source: You can indicate a period or specific day for your <strong>Organizer</strong> to display by clicking on the arrows. If you want to go to today simply click on the middle button.
fr: Vous pouvez choisir la période ou un jour précis pour votre <strong>Agenda</strong> en cliquant sur les flèches. Si vous voulez retourner à aujourd'hui, cliquez simplement sur le bouton du milieu.

source: You can choose the magnification of the display. The more you zoom, the more details you'll see.
fr: Vous pouvez choisir le type d'affichage. Plus vous zoomez, plus vous verrez de détails.

source: The date of an <strong>Event</strong> can be edited very precisely.
fr: La date d'un <strong>Événement</strong> peut être modifié de façon très précise.

source: Calendar
fr: Agenda

source: You can change which calendar the <strong>Event</strong> belongs to. If you have a lot of calendars just start typing the name and <i>Vosae</i> will pull it up for you.
fr: Vous pouvez changer à quel <strong>Agenda</strong> appartient l'<strong>Événement</strong>. Si vous avez beaucoup d'agenda commencez simplement à écrire son nom et <i>Vosae</i> va le retrouver pour vous.

source: Add one or more attendees to the <strong>Event</strong>. If he or she is already in your <strong>Contacts</strong>, <i>Vosae</i> will find him/her instantly.
fr: Ajoutez un ou plusieurs participants à l'<strong>Événement</strong>. Si il ou elle est déjà dans vos <strong>Contacts</strong>, <i>Vosae</i> le/la retrouvera immédiatement.

source: If you want to add more information to the <strong>Event</strong>, you can specify a <i>Location</i>, write a <i>Description</i>, change the <i>Color</i> or add a <i>Reminder</i>.
fr: Si vous voulez ajouter davantage d'informations à l'<strong>Événement</strong>, vous pouvez préciser son <i>Lieu</i>, écrire une <i>Description</i>, changer la <i>Couleur</i> ou ajouter un <i>Rappel</i>.

source: {{role}} at {{corporateName}}
fr: {{role}} à {{corporateName}}

source: Works at {{corporateName}}
fr: Travaille à {{corporateName}}

source: In <span class='orange'>{{count}}</span> company
fr: Dans <span class='orange'>{{count}}</span> entreprise

source: Please, type at least {{minSearchTerms}} chars
fr: Merci de saisir un minimum de {{minSearchTerms}} caractères

source: See all results for "{{queryString}}"
fr: Voir tous les résultats pour "{{queryString}}"

source: No results for "{{queryString}}"
fr: Aucun résultat pour "{{queryString}}"

source: <a>{{user}}</a>, in application Contacts
fr: <a>{{user}}</a>, dans l'application Contacts

source: <a>{{organization}}</a>, in application Contacts
fr: <a>{{organization}}</a>, dans l'application Contacts

source: Invoice <a>{{invoice}}</a>, in application Invoicing
fr: Facture <a>{{invoice}}</a>, dans l'application Facturation

source: Quotation <a>{{quotation}}</a>, in application Invoicing
fr: Devis <a>{{quotation}}</a>, dans l'application Facturation

source: Event <a>{{event}}</a>, in application Organizer
fr: Événement <a>{{event}}</a>, dans l'application Agenda

source: TOTAL Fiscal year {{fiscalYear}}
fr: TOTAL Année fiscale {{fiscalYear}}

source: Shared with me
fr: Partagé avec moi
